Repository: darknesswind/enbu_ap
Catalog: omegat/project_save.tmx
Source language: ja
Languages: zh_cn

source: いつかお手合わせしたいものじゃのう。
zh_cn: 总有一天你会成为我的手下败将。

source: いつだって己を信じてたら嘘なんて必要ねぇよなぁ！
zh_cn: 只要时时刻刻都相信自己 谎言就没有必要！

source: いつまで経っても 入山禁止
zh_cn: 无论何时都禁止入山

source: いつもなにか食べている。
zh_cn: 一直在吃着什么东西。

source: いつもの
zh_cn: 日常服装

source: いつもは寝て……あ いや なんでも……。
zh_cn: 以前总是听着课就睡……啊不 没什么……。

source: いつも朗らかで 話しててとても楽しいんですよ！
zh_cn: 总是很开朗与人交谈让人很愉快哦！

source: いつも鈴蘭の花畑で遊んでいる。
zh_cn: 总是在铃兰花田玩。

source: いててて 本当に容赦ないんだもんなぁ。
zh_cn: 疼疼疼疼 真是毫不留情的家伙。

source: いててて。
zh_cn: 疼疼疼疼。

source: いててて・・・。
zh_cn: 疼疼疼疼……

source: いてて・・・。
zh_cn: 疼疼疼……。

source: いないとされているモノが存在する世界。
zh_cn: 不应存在之物所存在的世界。

source: いぬ1
zh_cn: 狗１

source: いぬ2
zh_cn: 狗２

source: いや でも楽しいな やっぱり。
zh_cn: 不过就算输了 果然还是很高兴。

source: いや ないこともないわね。
zh_cn: 不 也并不是没有呢。

source: いや なんか変だ。
zh_cn: 不对 好奇怪。

source: いやぁ こんなところで会うとは 奇遇ですね。
zh_cn: 啊呀 在这种地方相遇可真是巧合呢。

source: いやぁ またお前とは戦ってみたいねぇ。
zh_cn: 哎呀 又想和你打一场了呢。

source: いやぁ 助かったよ！
zh_cn: 哎呀 得救了！

source: いやぁ 挨拶はいつでも気持ちいいものよね。
zh_cn: 哎呀 问候真的一直都是很舒畅的事呢。

source: いやぁ 腕の試しがいがあって ワクワクさせられるね。
zh_cn: 哎呀 与你比试真是很有意义 让人激动呢。

source: いやぁ今年は豊作になりそうだ。
zh_cn: 哎呀 看来今年也会丰收呐。

source: いやっほう！
zh_cn: 呀嚯！

source: いよいよ私の出番ね！
zh_cn: 终于到我登场了！

source: いらっしゃい 侵入者さん。
zh_cn: 欢迎你 入侵者。

source: いらっしゃい。
zh_cn: 欢迎光临。

source: いらっしゃいましたね \pさん！
zh_cn: 欢迎光临\p！

source: いらっしゃいましたわね。
zh_cn: 欢迎。

source: いらっしゃいませ ようこそ鈴奈庵へ！
zh_cn: 欢迎欢迎 欢迎光临铃奈庵！

source: いらっしゃいませ パンデモニウムへようこそ。
zh_cn: 欢迎光临。欢迎来到万魔殿。

source: いらっしゃいませ。
zh_cn: 欢迎光临。

source: いらっしゃいませ！
zh_cn: 欢迎光临！

source: いらっしゃい！
zh_cn: 欢迎光临！

source: いらないの・・・？
zh_cn: 不需要吗···？

source: いらない？
zh_cn: 不需要吗?

source: いらんかねー 河童特注ミサイルはいらんかねー。
zh_cn: 不来一发吗—河童特别订制导弹不来一发吗—。

source: いーなー！
zh_cn: 真好啊—！

source: う うわわわわ人間！
zh_cn: 呜 呜哇哇哇哇人类！

source: う 嘘だよ行っていいよ……。
zh_cn: 开 开玩笑的啦你可以走了……。

source: うぁ！
zh_cn: 哇！

source: うぅ……諦めないんだからなぁ……。
zh_cn: 呜呜……因为我永不言弃……。

source: ううっ 負けたものは潔く人形を手放すのよ……\b
zh_cn: 呜呜 输掉的一方就要痛痛快快地把人形放走……\b

source: うう・・・ゾンビに扮してるのはいいけど こう暑いとメイクが・・・。
zh_cn: 呜呜……虽然扮成僵尸很棒 但是这么热的话妆就要掉了……。

source: うさうさウサギが現れた！
zh_cn: 呜撒呜撒兔子出现了！

source: うちの姫と ある者の 喧嘩の仲裁。
zh_cn: 协调我们的公主和某个人的冲突。

source: うちの姫の天敵で 名前を藤原 妹紅。
zh_cn: 她是我们公主的天敌 名字叫藤原妹红。

source: うちの物置にしまっておくよりは \pさんの方が有効活用できるでしょう。
zh_cn: 比起放在我们这里落灰 \p应该能有效活用吧。

source: うつほ
zh_cn: 空

source: うどんげ
zh_cn: 优昙华院

source: うふ うふふ お人形遊び楽しい 楽しいよう。
zh_cn: 嘻嘻 嘻嘻嘻 人形游戏真有趣 真有趣呢。

source: うふふ 貴方 迷子かしら？
zh_cn: 嗯哼哼 你呀 迷路了吗？

source: うまく活用してみてちょうだい。
zh_cn: 如果可以的话，请好好利用。

source: うらやましい限りだわ…。
zh_cn: 真是羡慕得不得了…。

source: うわぁん！
zh_cn: 呜哇！

source: うわぁ！
zh_cn: 呜哇！

source: うわああああああ！
zh_cn: 呜哇啊啊啊啊啊啊！

source: うわあ！
zh_cn: 呜哇！

source: うわっ手に負えないです！
zh_cn: 呜哇 根本挡不住！

source: うわわわっ！
zh_cn: 哇啊啊！

source: うわわわわわっ！
zh_cn: 呜哇哇哇哇哇！

source: うわーんまた説教だー！
zh_cn: 呜哇—又要被说教了—！

source: うわー！
zh_cn: 呜哇—！

source: うん そうそう ヤキトリーで勝負だ！
zh_cn: 嗯 就是这样 在兰迪上一决胜负吧！

source: うんうん \f！
zh_cn: 嗯嗯 \f！

source: うーらめしや！
zh_cn: 我—好恨呀！

source: うーらめーしやー！
zh_cn: 我—好—恨—啊！

source: うーん そんな警戒しなくても。
zh_cn: 唔—嗯 也不用那么警惕吧。

source: うーん なかなかキュートなお人形さんね！
zh_cn: 唔—嗯 相当cute的人形小姐呢！

source: うーん やっぱり捕まえたばかりじゃこんなものかー。
zh_cn: 恩~果然刚刚抓住的也就这种程度吗~。

source: うーん アレと言われても何なのかわからないんだけどさ。
zh_cn: 嗯…只是说“那个”我也不知道你指的是什么啊。

source: うーん 鈴蘭の毒で頭がくらくらする……。
zh_cn: 呜—嗯 中了铃兰的毒脑袋昏昏沉沉的……。

source: うーん……はっ！
zh_cn: 唔——嗯……哈！

source: うーん……分かった！
zh_cn: 唔—嗯……我明白啦！

source: うーん。
zh_cn: 唔—。

source: うーんまあ そんだけなついてれば解放しなくていいんじゃない？
zh_cn: 唔嗯—算了 已经变得这么亲密的话不解放也无所谓吧？

source: うーん・・・\bま ちゃんと戦ったし通しても大丈夫よね！
zh_cn: 嗯～……\b嘛 已经认真的战斗过了 让你通过也没关系了吧！

source: うーん・・・やはり妖精はかわいいね。
zh_cn: 恩……还是妖精可爱啊。

source: うーん・・・私も心当たりはないですね。
zh_cn: 唔—嗯……我也没有想到呢。

source: え この子達やられても一回休みするだけだし 妖精じゃないの？
zh_cn: 哎？这些小家伙们即使被打倒了也只是等待复活而已 不就是妖精吗？

source: え それだと結界をゆるめられないから困るって？
zh_cn: 诶 这样的话就不能放松结界 会很困扰？

source: え どこに運ぶかって？
zh_cn: 诶 你说运到哪里？

source: えいき
zh_cn: 映姬

source: えいりん
zh_cn: 永琳

source: えぇ船長ですよ 船長。
zh_cn: 嗯 是船长哦 船长。

source: ええ 用も済んでいますし 構いませんよ。
zh_cn: 嗯 已经用完了所以没关系。

source: ええ 私がアリスよ。
zh_cn: 嗯 我就是爱丽丝。

source: えっ この四条流庖丁道を横取りするなって？
zh_cn: 咦 你说想抢走这个四条流庖丁道？

source: えっ 違う！
zh_cn: 诶 搞错了啦！

source: えっ 鈴蘭の毒って主に根と花に集中してるの？
zh_cn: 咦 原来铃兰的毒素主要集中在根和花的部位吗？

source: えっと 何かお礼をしなくてはいけないですね。
zh_cn: 那个 不感谢你一下可不行。

source: えっと……勝負 ですか？
zh_cn: 嗯……要比试吗？

source: えっと・・・『まにゅある』によると人形遣いを見つけたら襲い掛かる・・・。
zh_cn: 呃……按照『操作指南』的记载 发现人形使的时候就要发起袭击……。

source: えっ？
zh_cn: 咦？

source: えーそれ文々。
zh_cn: 呃ー那个文文。

source: えーっと まずは深く二拝 柏手を二回 最後にもう一度一拝……\b
zh_cn: 呃——首先深鞠躬两次 然后拍手两次 最后再深鞠躬一次……\b

source: えーっと・・・見たことあるんだけど誰だったかしら。
zh_cn: 嗯～……虽说见过 你是谁来着。

source: えーと どこにやったかな・・・っと
zh_cn: 那～个 放到哪了来着……

source: え？
zh_cn: 哎？

source: お \pじゃないか。
zh_cn: 哦 这不是\p吗。

source: お \pだな！
zh_cn: 哦 是\p啊！

source: お おい聞いたかよ！
zh_cn: 喂，听说了吗！

source: お この間の人間か。
zh_cn: 哦 前几天的人类吗。

source: お やっと起きたか。
zh_cn: 哦 终于醒了吗。

source: お 人間とは珍しいね。
zh_cn: 哦 人类真是稀有啊。

source: お 来た来たっ！
zh_cn: 哦 来了来了！

source: お 河童のアジトにまた来たのかい？
zh_cn: 哦 又来到河童的根据地了啊？

source: お。
zh_cn: 喔。

source: おぁ〜ひっく。
zh_cn: 哦啊~嗝。

source: おいおい どこに行くんだ？
zh_cn: 喂喂 你要去哪里？

source: おいおい。
zh_cn: 喂喂。

source: おい！
zh_cn: 喂！

source: おう 小さくて見えなかったぜ。
zh_cn: 噢 太小了都没看到。

source: おうチミィ…ワタシが勝ったら掃除手伝いたまえよ！
zh_cn: 喔我说你…要是我赢了你可要帮忙打扫哦！

source: おう人間か！
zh_cn: 喔喔是人类吗！

source: おう聞いたかい？
zh_cn: 你听说了吗？

source: おう！
zh_cn: 喔！

source: おぉっと！
zh_cn: 啊呀！

source: おぉ！
zh_cn: 哦哦！

source: おかげで怒られちゃったじゃない。
zh_cn: 托你的福我总被骂啊。

source: おかしいなぁ ここらへんにいるはずなんだけどなぁ。
zh_cn: 奇怪啊 她应该在这附近的啊。

source: おかしいわね……。
zh_cn: 好奇怪啊……。

source: おこしやす旧都へ。
zh_cn: 欢迎来到旧都。

source: おじいちゃんと一緒に色々捕まえてるんだ！
zh_cn: 我和爷爷一起抓了各种各样的人形！

source: おっ こんなところまで参拝だなんて 信仰心の厚い人間もいるものだねぇ。
zh_cn: 哦 竟然会到这里参拜 如今竟还有信仰心深厚的人类呀。

source: おっと ここからはアポが無いと駄目なんだよ。
zh_cn: 啊呀 这里规定没有事先AP（预约）就不能进去哦。

source: おっと ここから先は人の身じゃ厳しいよ？
zh_cn: 哎呀 前方的环境对人类之躯而言可是很严酷的哦？

source: おっと 畑を歩く時は注意してくれよ。
zh_cn: 哎呀 走在农田里要小心。

source: おっと 私を無視してどこに行こうって言うんだ？
zh_cn: 喔 无视了我又要去哪啊？

source: おっとりした性格だが 気に入らない相手には敵意をむき出しにすることもある。
zh_cn: 虽然性格稳重 不过也会对不喜欢的对手毫无保留地表现出敌意。

source: おっとりとした性格だが 能力は高い。
zh_cn: 虽然性格温文尔雅 不过能力也很高强。

source: おっと！
zh_cn: 哎呀！

source: おてんば
zh_cn: 野丫头

source: おとうとと一緒に遊んでるの！
zh_cn: 在和弟弟一起玩！

source: おどろきました？
zh_cn: 被吓到了？

source: おぬしが来たせいで魚が逃げたじゃないか！
zh_cn: 你这小鬼一来鱼都逃走了啊！

source: おねいちゃんと一緒に遊んでるんだ！
zh_cn: 我在和姐姐一起玩！

source: おねいちゃんのほうがもっと強いもん！
zh_cn: 姐姐比我更强！

source: おはようございますっ！
zh_cn: 早上好！

source: おばけの
zh_cn: 妖怪

source: おぼえていないけど このあいだの人間ね！
zh_cn: 虽然不记得了 你就是那个时候的人类吧！

source: おまえじゃ倒しきれないか？
zh_cn: 你没法打倒它吗？

source: おまえにできることなんて・・・
zh_cn: 这可不是你能干的活儿……

source: おまえの人形も開放してやる！
zh_cn: 把你的人形都放开！

source: おまえは・・・\b
zh_cn: 不过你……\b

source: おめぇさんも人形遣いかい？
zh_cn: 你也是人形使哇？

source: おめかしなら負けてないもんね。
zh_cn: 要比打扮我可不会输哦。

source: おめでとうございます \pさん。
zh_cn: 恭喜你\p。

source: おもち おいしいなりー。
zh_cn: 黏乎乎的年糕 真好吃啊—。

source: おや ここがそんなに気に入ったのかしら？
zh_cn: 哦呀 难道你这么中意这里吗？

source: おや ずいぶん時間が掛かったようだね。
zh_cn: 哎呀 花了不少时间的样子呢。

source: おや まだこっちにいたんだね？
zh_cn: 哦呀 又来这边了？

source: おや 出たいのかい？
zh_cn: 哦呀 要出去吗？

source: おや\b
zh_cn: 哦呀\b

source: おやおや 人間さん……
zh_cn: 哎呀哎呀 人类……

source: おやすみぃ。
zh_cn: 晚安哦。

source: おやすみなさい。
zh_cn: 晚安。

source: おやすみー すやぁ・・・
zh_cn: 晚安——呼……

source: おやつにはちょうどいいね。
zh_cn: 作为点心正合适呢。

source: おや人形遣いさんかえ？
zh_cn: 哎 人形使？

source: おや若人 そんなに急いでどこへ行く？
zh_cn: 啊呀年轻人 这么匆匆忙忙的是要去哪呀？

source: おや？
zh_cn: 哎？

source: およよ？
zh_cn: 哦哟哟？

source: おーい でておいでー。
zh_cn: 喂~快出来啊~。

source: おーい聞こえるかー？
zh_cn: 喂~听得到吗~？

source: お久しぶりです。
zh_cn: 好久不见。

source: お互いに すべての気象の 影響を受けない。
zh_cn: 双方都不会受到任何气象影响。

# お互いに 一撃で 戦闘不能になる スキルを 使えない！
source: お互いに 一撃で 戦闘不能になる\nスキルを 使えない！
zh_cn: 双方都不能使用\n一击必杀的技能了！

source: お互いに一部のスキルを使えなくなる。
zh_cn: 双方都不能使用一部分技能。

source: お互いの人形は 一部の装飾品が使えなくなる。
zh_cn: 双方都不能使用一部分装饰品。

source: お互いの人形は 破滅の声を 聞いてしまった！
zh_cn: 双方的人形听到了破灭之声！

source: お人形かわいいよウェヒ ウェヒヒヒヒ…。
zh_cn: 人形真可爱啊 咕嘿咕嘿嘿嘿嘿…。

source: お人形さんが強いに決まっているわ。
zh_cn: 一定是人形很强啊。

source: お人形さんにもお仕事手伝って貰ってるんだ！
zh_cn: 人形们也能帮忙干活呢！

source: お人形さん探しかしら？
zh_cn: 寻找人形吗？

source: お人形と一緒にお掃除してるのよ！
zh_cn: 我在和人形一起打扫哦！

source: お人形遊びしてただけなのに……。
zh_cn: 明明只是在玩人形游戏嘛……。

source: お人形遊びなら負けないよー！
zh_cn: 玩人形游戏我是不会输的~！

source: お代は人形バトルです！
zh_cn: 饭钱用人形战斗来付吧！

source: お任せ下さい。
zh_cn: 请交给我吧。

# お使いの環境ではシェーダモデル2.0が使用できないため、 ゲームを開始できません。
source: お使いの環境ではシェーダモデル2.0が使用できないため、\nゲームを開始できません。
zh_cn: 系统环境不能使用shader model2.0\n因此不能开始游戏。

source: お使いサボってたのがバレた！
zh_cn: 翘班被发现了！

source: お供えものが置いてある・・・。
zh_cn: 摆放着贡品……。

source: お供え物がしてある。
zh_cn: 摆放着贡品。

source: お兄ちゃん心配だよ……。
zh_cn: 哥哥我很担心啊……。

source: お前 どうせ解放戦線ってヤツらを懲らしめてるっていう人間だろう？
zh_cn: 你就是教训了那些叫解放战线的家伙的人类吧？

source: お前 人形が出てきたのになんで何もしないんだよ？
zh_cn: 说你呢！明明有人形出现了 为什么还傻站着啊？

source: お前 人形のことを知らないのか？
zh_cn: 你不知道人形是什么？

source: お前 俺が酔ってると思ってんだろ！
zh_cn: 你觉得我醉了吧！

source: お前 確か・・・\fが好きなやつだっけ？
zh_cn: 你确实是……喜欢\f的家伙吧？

source: お前が勝ったら ばけて出てやる！
zh_cn: 要是你赢了 我就要变成鬼出来吓你！

source: お前さんもどうだい？
zh_cn: 你也来一杯吧？

source: お前さんも嘘はやめときな！
zh_cn: 你也不要说谎啊！

source: お前のようなやつが生前いてくれれば……！
zh_cn: 要是我生前能遇到你这样的人……！

source: お前も人形遣いだな！
zh_cn: 你也是人形使！

source: お化けごっこ
zh_cn: 捉鬼迷藏

source: お口をあけて いただきまーす！
zh_cn: 张大嘴巴 我开动啦！

source: お土産に大人気の饅頭。
zh_cn: 高人气的纪念品馒头。

source: お墓にゾンビは付き物なのだー！
zh_cn: 既然在墓地就免不了有僵尸呀—！

source: お嬢様にまた怒られるぅ・・・。
zh_cn: 大小姐又要对我发火了……。

source: お嬢様に部屋に来いと言われたって？
zh_cn: 你说是大小姐叫你来房间的？

source: お嬢様の持っている人形のネーミングセンス……。
zh_cn: 大小姐给拥有的人形取的名字.....。

source: お守りの効果が切れた。
zh_cn: 护身符的效果结束了。

source: お客様 アポイントメントはお持ちで？
zh_cn: 客人有预约吗？

source: お役に立てなくてごめんなさいね。
zh_cn: 帮不上忙真是抱歉。

source: お待ちしていましたわ。
zh_cn: 等你许久了。

source: お待ちどおさま。
zh_cn: 让您久等了。

source: お掃除お掃除楽しいな〜♪\b
zh_cn: 扫除扫除好开心~\b

source: お掃除お掃除楽しいなー。
zh_cn: 扫除扫除好开心~。

source: お揃いね！
zh_cn: 一样呢！

source: お散歩お散歩楽しいな〜。
zh_cn: 散步真开心~。

source: お昼寝したいなぁ。
zh_cn: 好想午睡一下啊。

source: お昼寝するかお人形遊びするか迷ってたら何時間も経っちゃった……。
zh_cn: 烦恼着是睡个午觉还是和人形玩一玩 结果回过神来已经过了这么久……。

source: お気に入りのヴァイオリンが力の源。
zh_cn: 心爱的小提琴是力量之源。

source: お渡しして頂いたときにお礼をさせていただきますね。
zh_cn: 拿到东西以后我会奉上谢礼的。

source: お燐
zh_cn: 阿燐

source: お疲れのとこお手合わせよろしいですか？
zh_cn: 抱歉在你疲劳的时候能否和我一战呢？

source: お疲れのようですね……？
zh_cn: 看起来很累了呢……？

source: お皿を見ては割っている。
zh_cn: 看到盘子会打碎。

source: お礼でしたね。
zh_cn: 得给你谢礼呢。

source: お祭りかい？
zh_cn: 庆典啥的？

source: お空
zh_cn: 阿空

source: お空さんのお陰で仕事は楽なんだけど たまーに訪問者全てを異物と見なして攻撃し始めて怖いんだよね。
zh_cn: 托空小姐的福 工作很轻松 不过偶尔她会把拜访者全部视为异物进行攻击 太可怕了。

source: お腹すいたのー……。
zh_cn: 肚子好饿啊—……。

source: お茶菓子も販売しております。
zh_cn: 这里也有茶点销售哦。

source: お買い得だよ？
zh_cn: 很划算的哦？

source: お買い物ですか？
zh_cn: 要买东西吗？

source: お賽銭を入れる参拝者の邪魔だから ここに移動したの。
zh_cn: 因为会妨碍到捐献赛钱的参拜者 所以就把你移到了这里。

source: お遊びなんでしょう？
zh_cn: 这仅仅是游戏哦？

source: お酒の肴にどうぞ！
zh_cn: 需要下酒菜的请来一份吧！

source: お金が 足りないじゃない！
zh_cn: 你没带够钱啊！

source: お金が足りません！
zh_cn: 钱不够！

source: お願いだから 黙っててね。
zh_cn: 还请拜托你千万不要提啊。

source: お！
zh_cn: 哦！

source: お？
zh_cn: 喔？

source: か かくれんぼしてたんだけど……。
zh_cn: 我在捉迷藏 不过……。

source: かかってきなさい！
zh_cn: 尽管放马过来！

source: かくれんぼしてたんだけど一人見つからないの。
zh_cn: 在捉迷藏哦 不过有一个人还没找到。

source: かくれんぼも負けなしよっ！
zh_cn: 捉迷藏也不会输了哦！

source: かぐや
zh_cn: 辉夜

source: かげろう
zh_cn: 影狼

source: かせん
zh_cn: 华扇

source: かせん見なかった？
zh_cn: 看见华扇了吗？

source: かっこいいよねー。
zh_cn: 感觉很帅啊—。

source: かなこ
zh_cn: 神奈子

source: かなり高額で売れる。
zh_cn: 能以相当高的价格卖出。

source: が 約束は約束です。
zh_cn: 不过 约定就是约定。

source: きたきた そっと押し返すと みんな きょとんと するのが面白いのよね……\b
zh_cn: 来了来了！悄悄把大家推回去让他们摸不着头脑 真是好玩啊……\b

source: きたな いつもの人間！
zh_cn: 来了呢 那时的人类！

source: きちんと届けてきてくれ。
zh_cn: 请好好地转交。

source: きっと \pの役に立つだろう。
zh_cn: 一定能帮到 \p的吧。

source: きっと 冒険の役にも立つだろう。
zh_cn: 一定会在冒险中大放光彩的吧。

source: きっと 素敵な名前をつけてあげるわ。
zh_cn: 一定会帮你起个很棒的名字的。

source: きっとあなたの助けになる物だと思います。
zh_cn: 我觉得这东西你一定能派上用场。

source: きっとためになりますよ！
zh_cn: 肯定会有收获的！

source: きっと幻想郷じゅうに散らばっているでしょう。
zh_cn: 一定是散落到幻想乡各地了吧。

source: きひひ！
zh_cn: 嘻嘻！

source: きひ！
zh_cn: 好恨！

source: きゅうりを水につけて冷やしているんだ。
zh_cn: 在水里冰镇黄瓜哦。

source: きょ 今日は調子が悪かったんだ……。
zh_cn: 今 今天我身体有点不舒服……。

source: きょうこ
zh_cn: 响子

source: きれいな水が湧き出ている・・・。
zh_cn: 洁净的水涌了出来……。

source: きれいな花が咲いている！
zh_cn: 美丽的花盛开着！

source: ぎょくと
zh_cn: 玉兔

source: くしゃみって本当に出るのかな？
zh_cn: 被议论的时候真的会打喷嚏吗？

source: くすんだ灰色の髪飾り。
zh_cn: 黯淡的灰色发饰。

source: くっそー。
zh_cn: 可～恶。

source: くるみ
zh_cn: 胡桃

source: くるみの力を持つ人形。
zh_cn: 拥有胡桃的力量的人形。

source: くろまくー。
zh_cn: 黑幕—。

source: ぐっ この侵入者なかなかの実力ね……。
zh_cn: 咕 这个入侵者的实力不错呢……。

source: ぐぬぬ つぎはどこで戦えば最強になれるんだ？
zh_cn: 咕嗯嗯……下次在哪里打才能成为最强呢？

source: ぐぬぬ……。
zh_cn: 咕……。

source: けいね
zh_cn: 慧音

source: けど もう妄想新聞なんて言わせないんだから。
zh_cn: 可是别再说什么妄想新闻了啦。

source: けほっけほっもう せっかちね。
zh_cn: 啊咳 咳咳 真是急躁呢。

source: げんげつ
zh_cn: 幻月

source: こ この先行ってもなにもないわよ！
zh_cn: 就 就算前进也什么都找不到哦！

source: こ これはっ……大福っ！
zh_cn: 这 这个是……大福啊！

source: こ これはスターの作戦だから 私のせいじゃないわよ！
zh_cn: 这 这个是斯塔的作战 所以不是我的锅！

source: こ こんにちわです！
zh_cn: 你 你好啊！

source: こあくま
zh_cn: 小恶魔

source: こいし
zh_cn: 恋

source: こいつを守れねぇ奴が旧都にいる訳ねーよなぁ！
zh_cn: 旧都里人人都这样！

source: こう なんか 響きがさ。
zh_cn: 听上去就很带感。

source: こういった小さなことを解決していくのも 異変解決の一歩に繋がっていくことだと思いますよ。
zh_cn: 依我看来 即使是解决这样的小事 也可以成为退治异变的一步。

source: こうなったらヤケよ！
zh_cn: 都已经这样了 不管了！

source: こうなったら仕方がない！
zh_cn: 这样的话就没办法了！

source: こうも易々と通すなんて ユキの腕落ちたのかしら。
zh_cn: 这次也轻松的通过了 难道是雪的水平下降了吗。

source: こうやって何も縛られずに戦ってみるのも悪くないものなのね。
zh_cn: 像这样试着不被束缚地战斗也是不错的呢。

source: こがさ
zh_cn: 小伞

source: ここ どこだろう……？
zh_cn: 这里是什么地方……？

source: ここ 地獄。
zh_cn: 这里是地狱。

source: ここから先には 危ないから行っちゃダメだって
zh_cn: 因为这前面很危险 所以不能去

source: ここから先は ボスのためにも通さない！
zh_cn: 为了BOSS的荣耀 不能让你通过！

source: ここから先は 解放戦線の所有地よ！
zh_cn: 这前面是解放战线的所有地！

source: ここから先は 通しません！
zh_cn: 这边禁止通行！

source: ここから先は危ないよ。
zh_cn: 前方很危险哦。

source: ここから先は掃除中！
zh_cn: 这前面正在打扫中！

source: ここから先は行かせんぞい！
zh_cn: 前头不能过滴喔！

source: ここがそんなに気に入ったのかしら？
zh_cn: 这么中意这里吗？

source: ここが何をする場所か お分かりになるかしら？
zh_cn: 这里是做什么的地方 你知道吗？

source: ここが私たちのアジトだよ。
zh_cn: 这里就是我们的根据地了。

source: ここで使うことはできない・・・
zh_cn: 在这里不能使用……

source: ここで医者をやっているの。
zh_cn: 在这里做医生。

source: ここで学んでいったらどうだ？
zh_cn: 就来这里学习如何？

source: ここで張っていて正解ね！
zh_cn: 在这里待机果然没错！

source: ここで悪さしようとする奴なんて居ませんよねぇ。
zh_cn: 想在这里做坏事的家伙应该不会有吧。

source: ここで見た者達の 宴会で酒を呑み肉に貪りついてる所を見たとしても それは別人なんだ。
zh_cn: 如果你见到这里的人们在宴会上大碗喝酒大口吃肉 那也一定是长得很像的其他人。

source: ここなら人形箱を開けられそうだ！
zh_cn: 这里可以打开人形箱！

source: ここにいらっしゃったのですね。
zh_cn: 原来在这里啊。

source: ここには 昔から神隠しの噂があるのよ。
zh_cn: 但却长年萦绕着神隐的传闻哦。

source: ここに全員いて出口に誰もいないんじゃ 入れるに決まってるわ。
zh_cn: 所有人都在这里 出口一个人都没有 当然就进来了。

source: ここに居るやつは生前昔悪いことしたやつらなんだぜ。
zh_cn: 住在这里的都是些生前作恶的家伙嘛。

source: ここに居る奴ぁどいつもこいつもんな奴ばっかりだしねぇ。
zh_cn: 这里的家伙不管是谁都是这样。

source: ここに忍び込もうだなんて 案外やるじゃない。
zh_cn: 能潜入到这里什么的 意外地挺能干啊。

source: ここに忍び込んだからには 排除をしなくてはね。
zh_cn: 因为是潜入这里的 不排除掉不行呢。

source: ここに自ら来る人間って どうしてこうも異常な奴ばっかなのかしら。
zh_cn: 自己跑到这里来的人类 怎么都这么有病啊。

source: ここに興味があるのか？
zh_cn: 对这里感兴趣吗？

source: ここに誰かがやってくるなんて 本当に久しぶり。
zh_cn: 真是好久没有人来到这了。

source: ここの向日葵は手入れがされてるからいつも元気なの。
zh_cn: 因为被精心照料着 这里的向日葵一直充满活力哦。

source: ここの奴らは聖白蓮を慕ってるようで 実は戒律を全く守ってないんだとか。
zh_cn: 这里的家伙看上去全都是仰慕着白莲的 而实际上完全没有遵守戒条啦。

source: ここの温泉にゃあ幻想郷の名だたる方達も結構来たりするんよ。
zh_cn: 幻想乡里的名人们也经常来这里的温泉哦。

source: ここの用事？
zh_cn: 来这里做什么？

source: ここの神様は産業革命に協力的でさ。
zh_cn: 这里的神支持我们的产业革命。

source: ここの貸本屋さんはよくおとぎ話を読んでくれるの！
zh_cn: 这个借书屋的人经常给我读童话故事！

source: ここの近くの人形はもう見慣れたもんだけど やっぱり各地に色んな人形がいるんだろうなぁ。
zh_cn: 虽然附近的人形都已经看腻了 但不同的地方果然会有不一样的人形呀。

source: ここの霧は居心地良いんだー。
zh_cn: 这里的雾很舒适啦~。

source: ここは あまり人形の異変に興味無い者もいるよ。
zh_cn: 这里也有对人形异变没有什么兴趣的人。

source: ここは そういうとこよ。
zh_cn: 这里就是这样的地方。

source: ここは われら人形解放戦線が占拠しているのよ！
zh_cn: 这里被我们人形解放战线占领着！

source: ここはチルノに任せて わたし達は逃げるよ！
zh_cn: 这里就交给琪露诺 我们先撤退吧！

source: ここは休憩場所なんだ。
zh_cn: 这里是休息所。

source: ここは先は通すなって言われてるから駄目だよ。
zh_cn: 这里被指定为禁止通行所以不能让你过去哦。

source: ここは夜になると出るんだってよ……。
zh_cn: 这里一到晚上就会出现那个哦……。

source: ここは大人しく引くべきね。
zh_cn: 我就老老实实地退下了。

source: ここは天狗の領域だ さっさと出ていけ！
zh_cn: 这里是天狗的领土 马上滚出去！

source: ここは幻想郷につながってる
zh_cn: 这里连接着幻想乡……

source: ここは忘れ去られた都 旧都。
zh_cn: 这里是被遗忘的旧都

source: ここは流れが速い！
zh_cn: 这里的水流太快了！

source: ここは私たち河童の秘密基地だよ。
zh_cn: 这里是我们河童的秘密基地。

source: ここは私の場所なの！
zh_cn: 这里是属于我的！

source: ここは解放戦線アジトマヨヒガ支部よ！
zh_cn: 这里是解放战线根据地 迷途之家支部！

source: ここは話好きな人たちが集まるから 情報を集めるにはぴったりだよ。
zh_cn: 这里是健谈的家伙聚集的场所 是个收集情报的好地方哦。

source: ここまでよく来たわね！
zh_cn: 一路走到这里挺厉害的嘛！

source: ここまで来たってことは 早苗や神奈子とも遊んだんでしょ？
zh_cn: 既然已经来到这里 想必你已经同早苗和神奈子玩过了吧？

source: ここまで来るなんて相当な達人と見ました！
zh_cn: 能一路前进到这里可真是个不得了的高手呢！

source: ここまで追ってくるなんてしつこいなぁ。
zh_cn: 追到这里什么的真是纠缠不休啊。

source: ここらは兎の縄張りだ！
zh_cn: 这里是兔子的地盘！

source: ここらへんは瘴気があって気持ち良いのよー。
zh_cn: 这附近满是瘴气 感觉很不错呢—。

source: こころ
zh_cn: 心

source: ここをこうすれば勝てるのかな……。
zh_cn: 这里这样做的话就能赢吗……。

source: ここを真っ直ぐ行っても行き止まりだよー。
zh_cn: 就算从这里一直走下去也是死路哦~。

source: ここを紅魔館と知ってのこと？
zh_cn: 你知道这里是红魔馆吗？

source: ここを通りたいなら 君の人形ちょうだいっ！
zh_cn: 想要通过这里的话 就把你的人形交出来！

source: ここを通りたくば 人形を置いていくことね！
zh_cn: 要想从此过 留下人形来！

source: ここを通りたければ俺を倒してから行くんだな！
zh_cn: 想从此路过除非打倒我！

source: ここ最近見ないなぁ。
zh_cn: 最近都没有看到她们呢。

source: ここ私のおうちなんですよ。
zh_cn: 这里是我家哦。

source: こすず
zh_cn: 小铃

source: こだわりピアス
zh_cn: 专爱耳环

source: こだわりベルト
zh_cn: 专爱腰带

source: こだわりリング
zh_cn: 专爱戒指

source: こちらとは違う概念で成り立っている。
zh_cn: 是由和这里不同的概念形成的。

source: こちらのして欲しいことをしっかりと察することができる賢い人形。
zh_cn: 是能够清楚地知道对方欲望的聪明的人形。

source: こちらは\pさんという方で 元は外の世界の方なんです。
zh_cn: 这位名叫\p 原本是外面世界的人。

source: こっから先は行かせないよ！
zh_cn: 不能让你再往这之前去了！

source: こっちでも流行っているのね 人形。
zh_cn: 人形这东西 在这边也正流行呢。

source: こっちは霊夢にまかせよう。
zh_cn: 这边就拜托给灵梦吧。

source: ことひめ
zh_cn: 小兔姬

source: この 魂が抜けるほど元気が出る
zh_cn: 只要一口就能让精神振奋得近乎灵魂出窍

source: このあたりの空気美味しいなぁ。
zh_cn: 这附近空气真新鲜。

source: このあとどうすれば…。
zh_cn: 变成这样以后要怎么办啊…。

source: このへん よく変な物が落ちてるの！
zh_cn: 这附近 掉着很古怪的东西！

source: このままじゃ 大変なことになるって八意様が言ってました！
zh_cn: 八意大人说这样下去事情会变得非常棘手了！

source: このまま進むのも大変だろうから 人形の回復ぐらいはしてあげる。
zh_cn: 就这样前进会很辛苦的 所以回复人形这样的事我可以帮你。

source: このわたくしがこのアジトのボスよ！
zh_cn: 本人便是这个根据地的BOSS！

source: このイカリが重くないかって？
zh_cn: 你问这个锚不重吗？

source: このスキルは 呪われている！
zh_cn: 这个技能被诅咒了！

source: このスキルは 自分の 持つ 他の スキルを すべて使うと 使えるように なる。
zh_cn: ☆这个技能仅在自身已经使用过全部其他技能时才能使用。

source: このスタイルにチェンジしますか？
zh_cn: 确定要转换成这个形态吗？

source: この世界のことなら なんでもお見通しなんだから。
zh_cn: 只要是这个世界的事情 不管是什么我都能看透。

source: この人です！
zh_cn: 就是这个人！

source: この人形たちだって そう思ってるわ。
zh_cn: 这些人形们也是这么想的哦。

source: この人形の圧倒的な力を見せてあげるよ！
zh_cn: 让你见识下这个人形压倒性的力量！

source: この人間 あの氷の妖精が言ってたヤツじゃない？
zh_cn: 这个人类不会是那个冰之妖精所说的家伙吧？

source: この人間 意外と強いのね。
zh_cn: 这个人类意外的强呢。

source: この人間がどうなっても知らないからね！
zh_cn: 这个人类会变成什么样就不管了哦！

source: この休憩所 場所が場所だけに人より妖怪の方が利用者が多いのよねぇ・・・。
zh_cn: 这个休息所因为地理位置问题 来休息的妖怪比人类多……。

source: この先 人間の里
zh_cn: 这前面是人类村落

source: この先 洞窟が続くから 何も用意してないと後々泣くことになるわよ。
zh_cn: 在这前面一直都是山洞 不做任何准备的话之后有你哭的。

source: この先からは野生の人形も人形遣いも手強くなってくるからのぉ。
zh_cn: 前面的野生人形和人形使们会变得更不好对付的。

source: この先にあるのは・・・
zh_cn: 在那边的是……

source: この先には守矢神社しか無いよ。
zh_cn: 前头除了守矢神社就没什么东西了呢。

source: この先に休憩所がありますので 休んでいかれるといいですよ。
zh_cn: 这前面有个休息所 过去休息一下吧。

source: この先に休憩所があるから しっかりと人形を休ませてあげてね！
zh_cn: 前面就是休息所 好好让人形休息一下吧！

source: この先に何か御用かしら？
zh_cn: 前来此处有何贵干呢？

source: この先に何があるのか あなたは知ってるの？
zh_cn: 这前面有什么 你知道吗？

source: この先に何の用？
zh_cn: 去那边有什么事？

source: この先は ここの主のお部屋。
zh_cn: 这前面是这里的主人的房间。

source: この先は 危険な妖怪が出るんだ。
zh_cn: 这里前面有危险的妖怪出没。

source: この先は人間には関係のない場所だって 何度説明したらわかってくれるのかしら。
zh_cn: 这前面是和人类没有关系的地方 要我说几次你才懂。

source: この先は命蓮寺ですよ。
zh_cn: 前面是命莲寺。

source: この先は行き止まりだぜ！
zh_cn: 这条路就要到此为止啦！

source: この先は通さないよ。
zh_cn: 此路不通啦。

source: この先は間欠泉地下センターだよ・・・\b
zh_cn: 前面是间歇泉地下中心...\b

source: この先も人形バトルをしたがってる人がいっぱいいるから 気を付けなよ。
zh_cn: 前面有很多拦路等着人形对战的家伙 要小心哦。

source: この前はよくもやってくれたわね。
zh_cn: 在这之前都是你在坏我的事。

source: この前もお嬢様の人形をずっとなでなでしながらニコニコ笑っているのを覗き見しましたし。
zh_cn: 上次偷看到她一边抚摸着大小姐的人形一边微笑着。

source: この前人形に襲われて大変な目にあったわ……。
zh_cn: 上次被人形袭击真是太倒霉了……。

# この勝負からは 逃げることが できない！
source: この勝負からは 逃げることが\nできない！
zh_cn: 不能从\n这场对决中逃跑！

source: この口上 私が考えたんだけどどう？
zh_cn: 这登场台词我想的 感觉怎么样？

source: この向日葵はね ただの向日葵じゃないのよね。
zh_cn: 这棵向日葵啊 可不是普通的向日葵。

source: この図書館は本がたくさんあって退屈しませんね。
zh_cn: 这图书馆里有很多书 不会无聊呢。

source: この地底の人気者なんだ。
zh_cn: 是地下世界很受欢迎的人哦。

source: この子たちと一緒にイタズラしちゃうよー！
zh_cn: 与这些孩子一起恶作剧了哦~！

source: この子は技を忘れないのよね。
zh_cn: 这孩子不会忘记技能呢。

source: この寺に何かご入用ですか？
zh_cn: 来这个寺庙有何贵干？

source: この山に蛙の溜まり場みたいな場所があるんだけど そこの蛙が何か持ってたね。
zh_cn: 这山中有个青蛙的集会场一样的地方 那里的青蛙似乎保管着什么东西。

source: この川辺でごろごろするのが好きなの。
zh_cn: 我就是喜欢无所事事地待在这河边嘛。

source: この幸せになるアイテムいらない？
zh_cn: 这个会变得幸运的道具你不要吗？

source: この後は紅魔館へ向かうのですね。
zh_cn: 在这之后要去红魔馆啊。

source: この方があなたにとっても 最良だと思います。
zh_cn: 我认为这个方法对你来说是最好不过的。

source: この方なら力添えしてくれるかもしれませんよ。
zh_cn: 这一位的话说不定能成为助力。

source: この時間がずっと続くといいね！
zh_cn: 这样的时间能一直持续下去就好了！

source: この最新式の自転車をキミに譲ってあげよう！
zh_cn: 把这个最新式的自行车送给你吧！

source: この木の実は私のものよ。
zh_cn: 这些果实是我的哦。

source: この本あげますから見逃してくださーい。
zh_cn: 把这本书给你 放～过我～吧。

source: この格好 歩きにくいのよねー……。
zh_cn: 这身衣服 好难走路啊—……。

source: この洞窟は複雑だから一気に奥まで行こうとすると大変だよ。
zh_cn: 这个洞窟的内部很复杂 所以要一口气钻进深处可是很累人的。

source: この異変に何かしら関係があるのかしらね？
zh_cn: 这和这场异变会有什么关系吗？

source: この異変楽しいよねぇ。
zh_cn: 这次的异变好有趣啊。

source: この神社が突如やってきてから 幻想郷は変わったんだ。
zh_cn: 这个神社突然来到这里之后 幻想乡开始改变了。

source: この神社と湖はまるごと外の世界から引っ越してきたんだよ。
zh_cn: 这个神社和湖是整个从外面的世界搬进来的哦。

source: この神社の主は私じゃなくて霊夢さんという人なんですよ。
zh_cn: 这座神社的主人不是我 而是那个叫灵梦的人哦。

source: この結果も反転しないかな……。
zh_cn: 这个结果没法也反转吗…。

source: この自然の力がある限り！
zh_cn: 只要有这份自然之力！

source: この衣装でいいですか？
zh_cn: 确定是这套服装吗？

source: この調子でいけば \pさんも帰れるようになりますね！
zh_cn: 按这样下去的话 \p也可以回去了呢！

source: この辺 妖精が多くていたずらが絶えないの・・・。
zh_cn: 这附近的妖精好多恶作剧不断啊……。

source: この辺は里から近いせいか 人形遣いも多いね。
zh_cn: 这里离村子很近 人形使也很多。

source: この辺りに こがさが出ると聞いたんだけど……。
zh_cn: 听说这附近有小伞出没……。

source: この辺りの水は綺麗で大好き！
zh_cn: 我最喜欢这一带的水面了 因为很漂亮！

source: この辺りは我々河童のテリトリーだからね。
zh_cn: 毕竟这一带是我们河童的地盘啊。

source: この辺りは空気が澄んでいて好きなんだ。
zh_cn: 这里的空气很清新 我很喜欢。

source: この辺りは迷いやすいから 気を付けてなぁ。
zh_cn: 这附近很容易迷路 请小心一点哦。

source: この道を橋のところまで下って 左方向に進めば 玄武の沢です。
zh_cn: 从这条路向下走到桥的地方 再向左前进就是玄武之泽了。

source: この道具は売ることが出来ません！
zh_cn: 不能卖这个道具！

source: この里は人形解放戦線が占拠した！
zh_cn: 这个村庄已经由人形解放战线占领了！

source: この間の再戦がしたいってことかしら？
zh_cn: 难道是要再打一场？

source: この霧 心地よくて好きなの。
zh_cn: 这雾真舒服 我喜欢。

source: この頃お空での弾幕ごっこ見なくなったなぁ。
zh_cn: 最近的天空看不到弹幕游戏了。

source: この餅いつもと味が違うの……。
zh_cn: 这年糕的味道和以往不一样……。

source: この餡蜜あまくておいしい！
zh_cn: 这个馅蜜很甜超好吃！

source: こまち
zh_cn: 小町

source: こりゃ勇儀あたりが喜びそうだね。
zh_cn: 这样勇仪那边也会高兴的吧。

source: これから 片付けに駆り出されるのかぁ。
zh_cn: 这之后被派出来打扫了。

source: これからどこに行くか決まっていなければ
zh_cn: 如果还没有决定下一个目的地

source: これからも旅を続けるなら 贔屓に頼むよ。
zh_cn: 之后也继续旅行的话 还请多关照这里的生意。

source: これから先挫ける事があっても 心をしっかり じゃよ。
zh_cn: 今后即使遭受挫折 也要保持坚强呐。

source: これがあれば姿を見せずに行動できるんだから。
zh_cn: 只要有了这个就可以随意行动 不被任何人发现了。

source: これが伝統ってもんよ！
zh_cn: 这是传统呢！

source: これが初戦だから勝ったこともないの。
zh_cn: 这是第一次战斗所以也没尝过赢的滋味呢。

source: これだからお人形遊びはやめられないのよね。
zh_cn: 因此人形游戏才让人欲罢不能呢。

source: これで みんな元気になりましたよ。
zh_cn: 这样 大家都变得精神了。

source: これで何とか一件落着です。
zh_cn: 这样总算是解决一件事了。

source: これで助かるわっ！
zh_cn: 这样一来就得救了！

source: これで当たりなら異変の解決もできるわけだし。
zh_cn: 如果找到了罪魁祸首 应该就能解决异变了。

source: これで確かめさせてもらうわ。
zh_cn: 让我确认一下这是不是真的。

source: これで確定しますか？
zh_cn: 就确定是这样吗？

source: これで転生の一連の流れは終了よ。
zh_cn: 这样转生的步骤就结束了哦。

source: これなんてどうかしら？
zh_cn: 这样如何？

source: これは ゴムボート。
zh_cn: 这个是橡皮艇。

source: これは 人形を仲間にしたとき 持ちきれなくなった人形を入れておくための箱です。
zh_cn: 这个是与人形成为伙伴时 用来收纳拿不下的人形的箱子。

source: これは 道にある細い木を切るアイテム。
zh_cn: 这个是可以将路上的小树砍掉的道具。

source: これは 道にある細い木を切る道具。
zh_cn: 这个是能够砍断路上的小树的道具。

source: これは人形図鑑。
zh_cn: 这个是人形图鉴。

source: これは怪力グローブと言って 道を塞いでいる岩を破壊することができるものです。
zh_cn: 这个叫怪力手套 能用来破坏挡路的岩石。

source: これより迎撃態勢に入る！
zh_cn: 立刻摆出迎击阵势！

source: これをあなたにお願いしたいのです。
zh_cn: 希望能把这个托付给你。

source: これをどうぞ！
zh_cn: 这个请收下吧！

source: これを受け取ってください。
zh_cn: 请收下这个。

source: これを口実にすれば 手を抜いて掃除しても怒られないわね！
zh_cn: 有了这个做借口 就算打扫的时候偷懒也不会被骂了！

source: これ以上 何もしないから。
zh_cn: 我不会再做任何事了。

source: これ以上 好き勝手させないから。
zh_cn: 反正不会再让你胡来下去了。

source: これ以上持てません！
zh_cn: 拿不了更多了！

source: これ歌ってると楽しくなるのよねー！
zh_cn: 唱歌真开心—！

source: こんだけ待たされたのに こんな結果なのね。
zh_cn: 明明等了这么久却只等到这样的结果呢。

source: こんなかわいいウサギにひどい仕打ちうさ……。
zh_cn: 对这么可爱的兔子做出这么过分的事情呜撒……。

source: こんなことをしても 順調に進めるとは思わないけれど。
zh_cn: 就算这样做了 我也不认为你能顺利前进。

source: こんなところで会うとは奇遇だな \p。
zh_cn: 在这种地方碰到你可真是奇遇啊\p。

source: こんなところで会うなんて奇遇ですわね。
zh_cn: 在这种地方相遇可真巧呢。

source: こんなところに 何度もよく来るね。
zh_cn: 经常会来这种地方呢。

source: こんなところに人間が来るなんて珍しい。
zh_cn: 人类来到这种地方实在是稀奇。

source: こんなところに人間なんて珍しいわね。
zh_cn: 这地方人类很少见的呢。

source: こんなところに何の用かしら？
zh_cn: 到这种地方难道有什么事吗？

source: こんなところまで入ってきて 何か用があるのかしら？
zh_cn: 竟然到这种地方来 难道有什么事吗？

source: こんなに強いだなんて！
zh_cn: 竟然如此强大！

source: こんな可愛い人形を戦わせるなんて とんでもない！
zh_cn: 怎么能让这么可爱的人形参加战斗呢！

source: こんな場所に来るなんて相当な物好きかい？
zh_cn: 竟然来到这种地方 你也真是有够好事的？

source: こんな場所まで来る物好きが僕以外にも居るなんて。
zh_cn: 没想到会到这种地方来的好事者除了我还有别人。

source: こんな廃れかけた寺に来るなんて 君もよっぽどの変わり者だね。
zh_cn: 会来这样一个荒无人烟的寺庙 你也真是个怪人。

source: こんな演奏をしてみるのも たまにはいいのかもしれないわね。
zh_cn: 偶尔试试这样演奏 或许也挺好的。

source: こんな熱いところにくるなんて物好きだね。
zh_cn: 来到这么热的地方真是好事的人啊。

source: こんばんわ〜驚かせにきました〜。
zh_cn: 晚上好~我要来吓你咯~。

source: ごくん・・・ふぅ 食べ終わった・・・\b
zh_cn: 咕噜……呼 终于吃完了……\b

source: ごちそうさまでした〜！
zh_cn: 多谢款待〜！

source: ごちそうさまです……
zh_cn: 多谢款待……

source: ごっついポジショニングシステム……知らないのかい？
zh_cn: Gruff Positioning System……你不知道的吗？

source: ごめんなさい！
zh_cn: 对不起！

source: ごめんなさーい！
zh_cn: 非常抱歉—！

source: ごゆっくりどうぞ！
zh_cn: 请自便！

source: ご活躍は常々耳にしていますわ。
zh_cn: 总是能听说你的活跃呢。

source: ご自由に使ってくださいな。
zh_cn: 请自由地使用。

source: ご飯って歩くの？
zh_cn: 会走路的食物吗？

source: ご飯？
zh_cn: 也就是食物？

source: さ じゃあ次は継承についてね。
zh_cn: 那么 接下来就是继承。

source: さ サボってないですよ！
zh_cn: 才没有偷懒！

source: さぁ \p 私に大人しく成敗されなさい。
zh_cn: 那么\p 请老老实实的听我处置。
